
export const tips = [
  {
    icon: '📖',
    title: 'Читайте инструкцию',
    description: 'Внимательно изучите пошаговую инструкцию перед началом сборки. Это поможет избежать ошибок.',
  },
  {
    icon: '🎯',
    title: 'Работайте поэтапно',
    description: 'Не торопитесь! Выполняйте каждый шаг последовательно и аккуратно. Разберите все детали и расставьте их по порядку.',
  },
  {
    icon: '✂️',
    title: 'Нанесение клея',
    description: 'Нанесите клей на боковые и заднюю часть книжной полки, зажмите боковые стороны книжной полки и убедитесь, что клей полностью высох и плотно приклеен.',
  },
  {
    icon: '💡',
    title: 'Размещение деталей',
    description: 'После того, как клей высохнет, вставьте книжную полку в нужное место и разместите в ней предметы.',
  },
  // {
  //   icon: '🎨',
  //   title: 'Проявляйте творчество',
  //   description: 'Не бойтесь экспериментировать! Каждый румбокс уникален и отражает вашу индивидуальность.',
  // },
  // {
  //   icon: '⏱️',
  //   title: 'Не спешите',
  //   description: 'Сборка занимает 8-15 часов. Разбейте процесс на несколько дней для комфорта.',
  // },
];