
export const featuresData = [
  {
    icon: '🧠',
    title: 'Развитие моторики и интеллекта',
    description: 'Сборка мелких деталей тренирует ловкость пальцев, а воссоздание сюжета из книги стимулирует воображение и память у детей.',
  },
  {
    icon: '😌',
    title: 'Антистресс и медитация',
    description: 'Для взрослых процесс сборки и созерцание готовой композиции — это лучшая терапия, помогающая отвлечься от суеты и погрузиться в состояние спокойствия.',
  },
  {
    icon: '🏠',
    title: 'Элемент декора с историей',
    description: 'Румбокс станет изюминкой вашего интерьера, несущей в себе личную историю и отражающей ваш уникальный вкус и любовь к литературе.',
  },
  {
    icon: '❤️',
    title: 'Общее хобби для всей семьи',
    description: 'Совместное создание миниатюрного мира — это прекрасная традиция, которая объединяет детей и родителей за одним увлекательным занятием.',
  },
  {
    icon: '🎁',
    title: 'Уникальный и душевный подарок',
    description: 'Подарите не просто вещь, а целую вселенную. Такой подарок навсегда останется в памяти и сердце вашего близкого человека.',
  },
  {
    icon: '📖',
    title: 'Универсальный дизайн',
    description: 'Модель BOOK NOOK можно покрасить или окрасить, чтобы она соответствовала любому стилю декора, что делает ее универсальным дополнением к любой комнате.',
  },
];